<?php
  define('chang',1990);
  require 'includes/connin.inc.php';
  require 'includes/timeheader.php';
  require 'includes/mysqlname.inc.php';
 // require 'includes/func.inc.php';
  header("Content-Type:text/html; charset=utf-8");
  
 
  
?>
  
  
  
  
<!DOCTYPE html>
<html>
<head>
<title>F-sociaty</title>
<meta http-equiv="content-type"content="text/html;charset=utf-8" />
<link rel="stylesheet"type="text/css"href="css/f-sociaty.css" />
</head>
<body style=margin:0;>
<iframe marginwidth=0 frameborder=0 scrolling=no align=center src=weblink.html></iframe>

<h2>F-sociaty</h2>



<div class="here">
<br><br>
TITLE : 克劳迪奥·阿巴多的人物争议
<br><br><br><br><br>
   <img alt="sma" src="pic/sma.jpg" /><p><p>
如果说，克里斯托弗·诺兰在他的《蝙蝠侠》系列里，用一场假定的美漫故事展现了一场精彩的社会寓言，那么如今，接力棒已经传到了他弟弟手上了。<br>2011年，好莱坞编剧乔纳森·诺兰在其主创的美剧《疑犯追踪》中继续了这场“英雄与世界往何处去”的提问，用软科幻包裹剧情，假定了一个模式、一个英雄和一个世界，并令其互相对峙，彼此拯救。剧中的两位男主角里瑟和芬奇，像诺兰的蝙蝠侠、猫女、小丑一样，都是拥抱着自我动机，意图重塑世界的质疑者与革命者，其“后911时代”的焦虑烙印与《蝙蝠侠》系列几乎一脉相承，可以说，年轻的乔纳森·诺兰在这部40分钟一集的罪案剧中集合完成了美满商业化和极端作者化的表达。

 

CBS出品的《疑犯追踪》是一部“科幻+动作+英雄”的奇特混搭剧，剧中的两个主要角色都作为符号式人物出现：芬奇是一位电脑极客天才和亿万富翁，911之后，他出于“拯救世界”和“爱国主义”的冲动，用巨额资金和精密设计，造出了一台神秘的机器，并以1美元的价格卖给了国家安全局，这台机器是利用全美各地的摄像头来监控社会安全，搜集和筛选海量讯息，从中甄选出哪些是对国家安全的潜在威胁，从而消灭恐怖主义。<br>不过，芬奇发现，机器不仅可以甄别出恐怖主义的隐患，还能发现普通人的危机，不过国安局对此显然毫无兴趣，数据随即被删除。但芬奇却决心截取这些信息，悄悄开始“个人拯救生命”的行动。<br>
当然，《疑犯追踪》这个假定性的生活背景颇令人玩味，本剧用监控摄像头的画面作为片头，每一个被摄像头捕捉的移动生物都在小篮框中提醒着观众：“监控无所不在”，而主角们保护预见受害人的方法就是利用科技的手段强力入侵普通人的生活来达成的，他们的所作所为和国家机器并无本质差别，但在“善意”重塑世界的理念先行下，《疑犯追踪》中的“触犯隐私”则成了可被原谅的手段。

 <br><br><br>

剧情就在被假定和被原谅的前提下展开的，这个幻想出来的机器每一次预警讯号的方式是吐出一个社保号码，数字背后则是一个普通人即将开展或者遭遇的犯罪，只有找出数字背后的故事，才可能阻止悲剧的发生。为此，芬奇找到了一位“被死亡”的前CIA特工里瑟，他因一些不可知的原因叛逃了组织，从国家英雄变成了被追杀对象，他多次被逼到死亡边缘，最终被芬奇救助，两人便结成搭档，芬奇负责筛选目标和技术支援，而里瑟则负责靠近目标、搜集证据、弄清危机由来，在关键时刻挺身而出，去拯救那些普通人的性命。

 

和《国土安全》一样，《疑犯追踪》也是一部后911时代的政治反思剧，但是与前者立足消灭恐怖主义和拯救世界的宏大叙事规模不同，《疑犯追踪》则更像是一部电子时代的侠客剧，提出的是拯救个体生命的价值，在“英雄不知何处去”的时代，每一个普通人的安危与崛起才是世界的希望所在，这和电影《蝙蝠侠》的主题无疑异曲同工.<br>
可以说，诺兰兄弟的作品隐约都带着点隐喻与宗教的色彩，他们掌镜下的每一位主角的内心都埋藏着强烈的负罪感和偏执性，这让他们在拯救生命同时也带来了自我救赎。
</div>





</body>
</html>